<%--소연 : 개인정보 처리방침 --%>
<%@ page import="java.text.SimpleDateFormat" %>
<%@ page import="java.util.*" %>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<c:set var="path" value="${pageContext.request.contextPath}"/>

<html>
<head>
    <title>개인정보 처리방침</title>
    <link rel="stylesheet" href="/resources/css/doctorCustomerDetail.css"/>

    <style>

        li, ol {
            color: black
        }


        table {
            border: 1px solid #444444;
        }

        th,
        td {
            border: 1px solid #444444;
        }


        /*.material-icons {*/
        /*    font-size: 36px;*/
        /*}*/

        /*.list-header {*/
        /*    !*background-color: blue;*!*/
        /*    height: 200px;*/
        /*}*/

        /*!*th, td, tbody {*!*/
        /*!*    text-align: center;*!*/
        /*!*}*!*/

        /*p {*/
        /*    font-size: 30px;*/
        /*    padding: 10px;*/
        /*}*/

        /*p > a {*/
        /*    font-size: 30px;*/
        /*}*/
    </style>
</head>
<body>

<div class="container" style="margin-top:100px">
    <%--    <div>--%>
    <%--        <img src="${path}resources/img/design/logo_U_nav.png" class="footer_logo" type="image"/>--%>
    <%--    </div>--%>
    <div>
        <h1><strong>개인정보 처리방침</strong></h1>

    </div>


    <div>
        개인정보 처리방침
        최신 개정일 @2022년 1월 26일
        최신 버전 v4.1
        개인정보 처리방침

        주식회사 메디르(이하 ‘회사’)은 정보통신망 이용촉진 및 정보보호 등에 관한 법률에 따라 다음과 같이 회원의 개인정보를 수집∙이용합니다.


        <h3>제1조 (수집하는 개인정보의 항목)</h3>

        <p> 회사는 회원가입, 원활한 고객상담, 각종 서비스의 제공을 위해 아래 제2조 1항과 같이 최소한의 개인정보를 필수항목으로 수집하고 있습니다.
            ㈜메디르는 귀하의 개인정보보호를 매우 중요시하며, 『개인정보 보호법』과 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』상의 개인정보 처리방침 및 행정안전부와 정보통신부가 제정한 『개인정보
            보호지침』을
            준수하고 있습니다. 회사는 개인정보처리방침을 통하여 귀하께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.
            회사는 개인정보 처리방침을 사이트 첫 화면과 고객센터의 ‘개인정보 처리방침’ 항목에서 공개함으로써 이용자들이 언제나 용이하게 보실 수 있도록 조치하고 있습니다.
            회사는 개인정보 처리방침의 지속적인 개선을 위하여 개인정보 처리방침을 개정하는데 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침을 개정하는 경우 버전번호 등을 부여하여 개정된 사항을
            귀하께서
            쉽게
            알아볼 수 있도록 하고 있습니다.
            서비스 아이디를 이용한 부가 서비스 및 맞춤식 서비스 이용 또는 이벤트 응모 과정에서 해당 서비스의 이용자에 한해서만 아래와 같은 정보들이 수집될 수 있습니다.
        </p>

        <h3>제2조 (개인정보의 수집 및 이용 목적)</h3>

        <p>회사는 다음과 같이 회원님의 개인정보를 수집합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보 보호법 제18조에 따라 별도의
            동의를
            받는 등
            필요한 조치를 이행할 예정입니다.
        </p>
        <h3>1.수집하는 개인정보 항목</h3><br>
        <li>회원:</li>
        <ol> 회원의 일반 개인정보:성명, 성별, 닉네임, 생년월일, 이메일 주소, 주민등록번호, 내외국인정보, 휴대폰번호, 통신사, 암호화된 이용자 확인값(CI), 중복가입확인정보(DI), 결제정보
            (카드번호,
            유효기간,
            카드비밀번호 앞 2자리, CVC, 서명, 결제금액), 배송 수단, 배송을 위한 주소
        </ol>
        <ol>대리접수를 위해 등록한 회원 가족의 일반 개인정보: 이름, 회원과의 관계, 주민등록번호</ol>
        <ol>회원의 민감정보: 기본 건강 정보(신장, 체중, 알러지 여부, 복약여부, 기저질환, 입원 및 수술 여부, 가족력, 흡연여부, 음주량 등), 진료 및 임상(의료) 정보, 사전문진정보 및 관련된
            사진,
            처방내역
        </ol>
        <ol>대리접수를 위해 등록한 회원 가족의 민감정보: 기본 건강정보(신장, 체중, 알러지 여부, 복약여부, 기저질환, 입원 및 수술 여부, 가족력, 흡연여부, 음주량 등), 진료 및 임상(의료) 정보,
            사전문진정보
            및 관련된 사진, 처방내역
        </ol>


        <li>제휴병원:</li>
        <ol>병원명, 병원 전화번호, 요양기관번호, 주소, 사업자번호, 대표자명, 의사 정보 (사진, 성명, 진료과목, 학력, 경력 등), 운영 정보(요일별 영업 시간, 휴무일), 결제정보 (계좌정보,
            진료결제금액)
        </ol>
        <li>제휴약국:</li>
        <ol>약국명, 약국 전화번호, 약국개설번호, 사업자등록번호, 주소, 대표자명, 약사 정보(사진, 성명, 학력, 경력 등), 운영 정보(요일별 영업 시간, 휴무일), 결제정보 (계좌정보, 결제금액)
        </ol>
        <li>서비스 이용 시 자동 수집:</li>
        <ol>서비스 이용 기록, 접속 로그, 쿠키, 접속IP 주소, 기기고유번호(디바이스 아이디 또는 IMEI), 불량 이용 기록, 광고식별자, 사용 이동통신사</ol>
        <h3>2.개인정보의 수집∙이용 목적</h3><br>

        <li>회사가 개인정보를 수집하는 목적은 휴대폰 전화번호 및 인증번호에 의한 개인 식별을 통해 신원이 불확실하고 불손한 행위를 하는 인터넷 사용자가 아닌 양질의 이용자를 선별하여 ‘서비스’에서 제공하는
            양질의
            맞춤화
            된 서비스를 드리기 위함입니다.
        </li>
        <li>회원가입 및 로그인, 회원관리</li>
        <ol>회원제 서비스 제공, 개인식별, 메듭의 이용약관 위반 회원에 대한 이용제한 조치, 서비스의 원활한 운영에 지장을 미치는 행위 및 서비스 부정이용 행위 제재, 가입의사 확인, 가입 및 가입횟수
            제한,
            분쟁
            조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달, 회원탈퇴 의사 및 약사의 확인
        </ol>
        <li>의사의 진료내용 저장 및 환자에게 공유</li>
        <ol>비대면 진료요청 정보를 바탕으로 의사는 비대면진료를 진행한 후 SOAP 진료내용 작성 및 처방전을 발행하여 이를 환자에게 공유함</ol>
        <li>약사의 조제내용 저장 및 환자에게 공유</li>
        <ol>약 조제 및 배달요청 정보를 바탕으로 약사는 약 조제를 진행한 후 SOAP 조제내용을 작성하며 환자에게 조제 및 배달내용과 복약지도사항을 공유함</ol>
        <li>약 배달진행상황 및 처리결과를 환자에게 공유</li>
        <ol>환자가 약국에 조제를 요청한 조제약을 배달기사가 배송함에 있어 배달진행상황을 실시간으로 환자에게 알리고, 배송완료 안내 혹은 배송지 정보확인 등의 추가 안내 및 확인사항이 발생할 시 이용함
        </ol>
        <li>신규 서비스 개발 및 마케팅 광고에의 활용</li>
        <ol>신규 서비스 개발 및 맞춤 서비스 제공, 통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 이벤트 정보 및 참여기회 제공, 광고성 정보 제공, 접속빈도 파악, 회원의
            서비스이용에
            대한
            통계
        </ol>
        <li>기타 문의, 서비스 요청에 대한 응대 및 처리</li>
        <ol>병원 및 약국 제휴 문의에 대한 처리, 컨텐츠 요청에 대한 응대 및 안내, 병원 및 약국 상담 요청에 대한 내용 전달</ol>
        <li>특히, 회사는 다음의 목적을 위해서 제1호의 민감정보를 수집∙이용합니다. 민감정보는 다음의 목적 이외의 용도로는 이용되지 않으며 이용 목적이 변경될 시에는 다시 회원의 동의를 구할 것입니다.
        </li>
        <ol>서비스 제공(광고 포함)에 더하여, 인구통계학적 분석, 서비스 방문 및 이용기록의 분석, 맞춤형 서비스 제공 등 신규 서비스 요소의 발굴 및 기존 서비스 개선 등</ol>
        <ol>법률 상적법한 권한 있는 기관에 의한 질병 진료∙예방∙치료∙재활, 정밀∙맞춤형 의료 개발 등 의료서비스 개선∙발굴, 보건의료기술(의과학, 의료공학, 의료정보학에 관련되거나 의약품, 의료기기,
            식품의
            개선∙개발에 관한 기술) 연구∙개발, 임상시험, 비임상시험, 인간대상연구, 인체유래물연구, 유전자검사 또는 유전자치료의 수행∙참여, 건강검진, 신약 후보물질∙성분 발굴 등 의약품 개선∙개발,
            영양제∙건강기능식품 등 개선∙연구, 의료기기 개선∙개발, 치료∙의약품∙의료기기 부작용 보고, 보험상품 설계∙개선
        </ol>


        <h3>제3조 (개인정보 수집 및 이용에 대한 동의)</h3>

        회사는 이용자들이 회사의 개인정보 보호정책 또는 이용약관의 내용에 대하여 「동의합니다.」버튼을 클릭할 수 있는 절차를 마련하여, 「동의합니다.」버튼을 클릭하면 개인정보 수집 및 이용에 대해 동의한
        것으로
        봅니다.


        <h3>제4조 (개인정보의 제3자에 대한 제공)</h3>

        회사는 이용자의 개인정보를 개인정보 수집∙이용 목적에서 명시한 범위 내에서 사용하며, 이용자의 사전 동의 없이 개인정보 수집∙이용 목적 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를
        제공하지
        않습니다.<br>

        다만, 아래와 같이 양질의 서비스 제공을 위해 이용자 개인정보를 협력업체와 공유할 필요가 있는 경우에는 개인정보를 제공받는 자, 제공목적, 제공되는 개인정보, 보유 및 이용기간 등을 회원에게 고지하여
        동의를
        구하거나 관련법령에 따른 경우는 예외로 합니다.<br><br>

        1.이용자가 사전에 공개 또는 제3자 제공에 동의한 경우

        <table>
            <th>개인정보를 제공받는 자</th>
            <th>제공 목적</th>
            <th>제공 항목</th>
            <th>보유∙이용 기간</th>
            <tr>
                <td>회원이 요청한 본인 혹은 가족의 비대면진료 서비스 제공병원</td>
                <td>환자의 건강상태 확인을 통한 비대면진료 서비스 제공</td>
                <td>
                    환자의 개인정보(이름, 생년월일, 성별, 휴대폰번호, 주소), 환자의
                    민감정보(신장, 체중, 알러지 여부, 복약여부, 기저질환, 입원 및
                    수술여부, 가족력, 흡연여부, 음주량 등), 사전문진정보 및 관련된 사진,
                    진료 및 임상(의료) 정보
                </td>
                <td>
                    비대면진료 및 약배달 서비스를 통한 진료 및 배달 목적을 달성하기 위하여
                    본 서비스를 이용할 때까지(단, 의료법 등 관련법령에 따라 별도 보관되는
                    정보는 예외)
                </td>
            </tr>
            <tr>
                <td>
                    회원이 요청한 본인 혹은 가족의 약 조제 접수 및 배달 서비스 제공 약국
                </td>
                <td>환자의 약 조제/배달요청에 따른 처방전 확인 및 약조제와 복약지도</td>
                <td>
                    환자의 개인정보(이름, 생년월일, 성별, 휴대폰번호, 주소), 의사의
                    진료내용 및 처방의약품
                </td>
                <td>
                    비대면진료 및 약배달 서비스를 통한 진료 및 배달 목적을 달성하기 위하여
                    본 서비스를 이용할 때까지(단, 의료법 등 관련법령에 따라 별도 보관되는
                    정보는 예외)
                </td>
            </tr>
        </table>


        2.관계 법령의 규정에 의거하거나, 수사목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우<br><br>


        <h3>5조 (개인정보의 처리의 위탁)</h3>

        1.회사는 향상된 서비스를 제공하기 위해 개인정보 처리를 위탁하여 처리할 수 있습니다. 위탁업무를 하는 경우에는 다음의 내용을 이용자에게 알리고 동의를 받으며, 어느 하나의 사항이 변경된 경우에도
        동일합니다.
        보다 나은 서비스 제공을 위해 위탁한 개인정보 수탁업체는 다음과 같습니다.<br>

        <table>
            <th>수탁 업체</th>
            <th>위탁 업무</th>
            <th>위탁 정보</th>
            <th>보유 기간</th>
            <tr>
                <td>Iamport</td>
                <td>서비스 이용을 위한 본인 확인 업무처리</td>
                <td>이름, 성별, 생년월일, 휴대폰 번호</td>
                <td>이용 목적 달성시까지</td>
            </tr>
            <tr>
                <td>Iamport</td>
                <td>신용카드를 통한 결제처리</td>
                <td>카드번호, 만료년월, 생년월일, 비밀번호 앞2자리</td>
                <td>이용 목적 달성시까지</td>
            </tr>
            <tr>
                <td>카카오</td>
                <td>본인 확인</td>
                <td>
                    이름, 성별, 생년월일, 휴대폰 번호, 통신사업자, 내/외국인 여부,
                    암호화된 이용자 확인값(CI), 중복가입확인정보(DI)
                </td>
                <td>이용 목적 달성시까지</td>
            </tr>
            <tr>
                <td>㈜채널코퍼레이션</td>
                <td>채널톡(고객상담 서비스)</td>
                <td>이름, 전화번호, 주소, 이용기록</td>
                <td>이용 목적 달성시까지</td>
            </tr>
            <tr>
                <td>㈜누리고</td>
                <td>문자메세지, 카카오 알림톡 발송</td>
                <td>휴대폰 번호</td>
                <td>이용 목적 달성시까지</td>
            </tr>
            <tr>
                <td>LG 유플러스</td>
                <td>처방전 웹팩스 발송</td>
                <td>처방전</td>
                <td>이용 목적 달성시까지</td>
            </tr>
        </table>
        <br><br>
        2.회사는 서비스 제공의 안정성과 최신 기술을 이용자에게 제공하기 위해 개인정보를 위탁하고 있으며, 이용자로부터 취득 또는 생성한 개인정보를 AWS (Amazon Web Services Inc.)가
        보유하고 있는
        데이터베이스(물리적 저장 장소: 한국)에 저장합니다. AWS는 해당 서버의 물리적인 관리만을 행하고, 이용자의 개인정보에 접근할 수 없습니다.<br>
        <table>
            <th></th>
            <th>이전 항목</th>
            <th>이전 국가</th>
            <th>이전일시 및 방법</th>
            <th>보유 기간</th>
            <tr>
                <td>AWS</td>
                <td>서비스 이용 기록 또는 수집된 개인정보</td>

                <td>한국</td>

                <td>서비스 이용 시점에 네트워크를 통한 전송</td>

                <td>클라우드 서비스 이용 변경시까지</td>
            </tr>
        </table>
        <br><br>
        3.회사는 위탁계약 체결 시 위탁업무 수행목적 외 개인정보 처리금지, 기술적∙관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리∙감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고,
        수탁자가
        개인정보를 안전하게 처리하는 지를 감독하고 있습니다. 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체 없이 본 개인정보 처리방침을 통하여 공개합니다.<br><br>


        <h3>제6조 (개인정보 보유 및 이용기간)</h3>

        원격진료 및 배달의 서비스를 통한 진료 및 배달 목적을 달성하기 위하여 본 서비스를 이용할 때까지 (본 서비스의 회원에서 탈퇴하거나 이용계약을 종료할 때까지) (단, 관련법령에 따라 별도 보관되는
        정보는
        예외)
        <br><br>

        <h3>제7조 (동의 거부에 따른 불이익)</h3>

        메듭 원격진료 및 배달 서비스 이용 제한회사는 이용자들의 개인정보를 “개인정보의 수집 및 이용목적”에서 고지한 범위 내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로
        이용자의 개인정보를 외부에 공개하지 않습니다. 다만 다음의 경우에는 이용자의 개인정보를 제3자에게 제공(공유를 포함)할 수 있습니다.

        다음의 경우 – 이용자가 개인정보의 수집 및 이용에 대한 동의와 별도로 제3자 제공에 사전 동의한 경우
        회사는 이용자에게 개인정보를 제공받는 자의 성명과 연락처, 제공받는 자의 개인정보 이용 목적, 제공하는 개인정보의 항목, 제공받는 자의 개인정보 보유 및 이용 기간, 동의 거부권이 존재한다는 사실 및
        동의
        거부에 따른 불이익의 내용을 미리 알립니다.
        법률규정이 있거나 법령상 의무준수를 위해 불가피한 경우
        수사기관이 수사목적을 위해 관계법령이 정한 절차를 거쳐 요구하는 경우
        통계작성 및 학술연구 등의 목적을 위해 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 개인정보를 제공하는 경우

        <br><br>
        <h3>제8조 (개인정보 파기절차 및 방법)</h3>

        이용자의 개인정보는 그 수집목적 또는 제공받은 목적이 달성되거나 이용자가 이용계약 해지(회원탈퇴)를 요청한 경우 파기하는 것을 원칙으로 하며, 이 경우 이용자의 개인정보는 재생할 수 없는 방법에 의하여
        시스템에서 완전히 삭제되며 어떠한 용도로도 열람 또는 이용할 수 없도록 처리됩니다. 또한, 일시적인 목적(설문조사 등)으로 입력 받은 개인정보는 그 목적이 달성된 이후에는 동일한 방법으로 사후 재생이
        불가능한
        방법으로 처리됩니다.
        이용자로부터 동의 받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른법령에 따라 개인정보를 계속 보존하여야 하는 경우에는 해당 개인정보 또는 개인정보파일을 다른 개인정보와
        분리하여 저장
        관리합니다. 회사는 별도 DB로 옮긴 개인정보를 법률에 의한 경우가 아니고서 보유하는 이외의 다른 목적으로 이용하지 않습니다.
        다른법령에 따라 개인정보를 보관하는 경우는 다음과 같습니다.
        법령 수집∙이용 목적 수집 항목 보유∙이용 기간
        통신비밀보호법 통신사실확인자료 제공 로그기록, 접속지 정보 3개월
        전자상거래 등에서의 소비자 보호에 관한 법률 표시∙광고에 관한 기록 표시∙광고 기록 6개월
        전자상거래 등에서의 소비자 보호에 관한 법률 대금결제 및 재화 등의 공급에 관한 기록 대금결제/재화 등의 공급 기록 5년
        전자상거래 등에서의 소비자 보호에 관한 법률 계약 또는 청약철회 등에 관한 기록 소비자 식별정보, 계약/청약철회 기록 5년
        전자상거래 등에서의 소비자 보호에 관한 법률 소비자 불만 또는 분쟁처리에 관한 기록 소비자 식별 정보, 분쟁 처리 기록 3년
        전자금융거래법 전자금융거래 확인 및 오류 정정 전자금융거래에 관한 기록 5년
        이용약관 및 관계법령을 위반한 이용자의 경우 다른 이용자를 보호하고 사법기관 수사의뢰 시 증거자료로 활용하기 위해 이용자탈퇴 후 6개월까지 이용자정보를 보관할 수 있습니다.
        2015년 8월 18일 이후 가입한 이용자가 1년간 서비스 거래기록이 없을 시, 서비스 미이용자의 개인정보는 ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률 제29조’ 에 근거하여 이용자에게
        사전통지하고
        개인정보를 파기하거나 별도로 분리하여 저장 관리합니다. 고객의 요청이 있을 경우에는 위 기간을 달리 정할 수 있습니다. 단, 통신비밀보호법, 전자상거래 등에서의 소비자보호에 관한 법률 등의 관계법령의
        규정에
        의하여 보존할 필요가 있는 경우 관계법령에서 규정한 일정한 기간 동안 이용자 개인정보를 보관합니다.
        회사는 위의 1년의 기간 만료 30일 전까지 개인정보가 파기되거나 분리되어 저장 • 관리되는 사실과 기간 만료일 및 해당 개인정보의 항목을 전자우편 등의 방법으로 고객에게 알립니다. 이를 위해 고객은
        정확한
        연락처 정보를 제공/수정하여야 합니다.

        이용자의 개인정보는 원칙적으로 보유기간의 경과, 개인정보의 수집 및 이용목적 달성 등 그 개인정보가 불필요하게 되었을 때에는 지체 없이 파기합니다. 회사의 개인정보 파기절차 및 방법은 다음과 같습니다.
        파기절차
        회사는 개인정보의 파기에 관한 사항을 기록하고 관리하며, 파기는 개인정보 보호책임자의 책임하에 수행되며, 개인정보 보호책임자는 파기 결과를 확인합니다.
        회사는 다른 법령에 따라 보존해야 하는 경우에는 예외적으로 이용자의 개인정보를 파기하지 않을 수 있습니다.
        파기방법
        종이나 그 밖의 기록매체에 저장된 개인정보는 파쇄하거나 소각합니다.
        전자적 파일 형태로 저장된 개인정보는 복원이 불가능한 방법(내지 기록을 재생할 수 없는 기술적 방법)으로 영구 삭제합니다.

        <br><br>
        <h3>제9조 (개인정보주체의 권리와 의무 및 그 행사방법)</h3>

        이용자는 언제든지 회사에 “메듭” 서비스를 통하여 등록되어 있는 자신의 개인정보, 회사가 이용자의 개인정보를 이용하거나 제3자에게 제공한 현황, 회사에게 개인정보 수집, 이용, 제공 등의 동의를 한
        현황에
        대하여 열람이나 제공을 요구할 수 있고, 오류가 있는 경우에는 그 정정을 요구할 수 있으며, 삭제 내지 가입해지를 요구할 수도 있습니다.
        이용자 혹은 만 14세 미만 아동의 개인정보 조회, 수정을 위해서는 ‘개인정보변경’(또는 ‘이용자정보수정’ 등)을, 가입해지(동의철회)를 위해서는 “이용자 탈퇴”를 클릭하여 본인 확인 절차를 거치신 후
        직접
        열람, 정정 또는 탈퇴가 가능합니다.
        이 경우에 회사는 지체 없이 그 개인정보를 조사하여 이용자의 요구에 따라 정정, 삭제 등 필요한 조치를 한 후 그 결과를 이용자에게 알립니다. 회사는 필요한 조치를 할 때까지는 해당 개인정보를
        이용하거나
        제공하지 않습니다.
        이용자는 언제든지 회사에 자신의 개인정보 처리의 정지를 요구할 수 있으며, 이 경우에 회사는 지체 없이 그 요구에 따라 개인정보 처리의 전부 내지 일부를 정지하며, 처리가 정지된 개인정보에 대하여 지체
        없이
        그 개인정보의 파기 등 필요한 조치를 취합니다.
        이용자는 자신의 개인정보를 최신의 상태로 유지해야 하며, 이용자의 부정확한 정보 입력으로 발생하는 문제의 책임은 이용자 자신에게 있습니다.
        타인의 개인정보를 도용한 회원가입 및 이를 이용한 메듭 서비스를 이용한 경우이용자 자격을 상실하거나 관련 개인정보보호 법령에 의해 처벌받을 수 있습니다.
        이용자는 이메일 주소, 비밀번호 등에 대한 보안을 유지할 책임이 있으며 제3자에게 이를 양도하거나 대여할 수 없습니다.
        개인정보와 관련하여 의의나 의견이 있으신 분은 개인정보 보호책임자 및 담당자에게 서면, 전화 또는 E-mail로 연락하시면 접수 즉시 처리하고 결과를 안내해 드리겠습니다. 로그온(log-on)한
        상태에서는
        주위의 다른 사람에게 개인정보가 유출되지 않도록 특별히 주의를 기울이시기 바랍니다.
        “모바일 접수/예약 서비스”는 회원(병원, 의원, 약국) 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 “모바일 접수/예약 서비스”가 수집하는 개인정보의 보유 및 이용기간”에 명시된 바에
        따라
        처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리합니다. “모바일 접수/예약 서비스”의 회원탈퇴는 (주)메디르의 다른 서비스의 탈퇴와 무관합니다.

        <br><br>
        <h3>제10조 (개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항)</h3>

        회사는 이용자들에게 특화된 맞춤서비스를 제공하기 위해서 이용자들의 정보를 저장하고 수시로 불러오는 ’쿠키(cookie)’를 사용합니다. 쿠키는 웹사이트를 운영하는데 이용되는 서버(HTTP)가 이용자의
        컴퓨터
        브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.

        쿠키의 사용 목적: 이용자들이 방문한 “메듭”의 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부, 이용자 규모 등을 파악하여 이용자에게 최적화된 정보 제공을 위하여
        사용합니다.
        쿠키의 설치/운영 및 거부:
        이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을
        거부할 수도
        있습니다.
        쿠키 설정을 거부하는 방법으로는 이용자가 사용하는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.
        설정방법 예(인터넷 익스플로어의 경우) : 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보
        다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 일부 서비스는 이용에 어려움이 있을 수 있습니다.

        <br><br>
        <h3>제11조 (개인정보의 안전성 확보조치)</h3>

        회사는 이용자들의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 유출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.
        이용자의 개인정보는 비밀번호에 의해 보호되며 파일 및 전송데이터를 암호화하고 의료∙민감 정보 등의 중요정보는 암호화하여 저장하고 있습니다.
        회사는 백신프로그램을 이용하여 컴퓨터바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로 업데이트되며 갑작스러운 바이러스가 출현할 경우 백신이 나오는 즉시 이를
        제공함으로써
        개인정보가 침해되는 것을 방지하고 있습니다.
        해킹 등 외부침입에 대비하여 각 서버마다 침입차단시스템 및 취약점 분석시스템 등을 이용하여 보안에 만전을 기하고 있습니다.
        관리적인 대책
        위와 같은 노력 이외에 이용자님 스스로도 제3자에게 비밀번호 등이 노출되지 않도록 주의하셔야 합니다. 특히 비밀번호 등이 공공장소에 설치한 PC를 통해 유출되지 않도록 항상 유의하시기 바랍니다.
        이용자님의
        ID와 비밀번호는 반드시 본인만 사용하고 비밀번호를 정기적으로 바꿔 주시는 것이 좋습니다.
        회사는 이용자의 개인정보에 대한 접근권한을 최소한의 인원으로 제한하고 있으며 이용자를 직접 상대로 하여 마케팅 업무를 수행하는 자, 개인정보 보호책임자 및 담당자 등 개인정보관리업무를 수행하는 자,
        기타
        업무상 개인정보의 취급이 불가피한 자 외에는 접근을 엄격히 제한하고 담당직원에 대한 수시 교육을 통하여 본 정책의 준수를 강조하고 있습니다.
        단, 이용자 본인의 부주의나 인터넷상의 문제로 ID, 비밀번호, 주민등록번호 등 개인정보가 유출해 발생한 문제에 대해 회사는 일체의 책임을 지지 않습니다.

        <br><br>
        <h3>제12조 (개인정보관련 의견수렴 및 침해, 불만처리에 관한 사항)</h3>

        회사는 개인정보보호와 관련하여 이용자들의 의견을 수렴하고 있으며 불만을 처리하기 위하여 모든 절차와 방법을 마련하고 있습니다. 이용자들은 하단에 명시한 개인정보 보호책임자 및 담당자” 항을 참고하여
        전화나
        메일을 통하여 불만사항을 신고할 수 있고, 회사는 이용자들의 신고사항에 대하여 신속하게 처리하여 답변해 드립니다.
        또는 정부에서 설치하여 운영 중인 아래의 기관에 불만처리를 신청할 수 있습니다.
        개인정보침해신고센터 (www.1336.or.kr / 1336)
        정보보호마크인증위원회 (www.eprivacy.or.kr / 02–580–0533)
        대검찰청 첨단범죄수사과 (www.spo.go.kr / 02–3480–2000)
        경찰청 사이버테러대응센터 (www.ctrc.go.kr / 02–393–9112)

        <br><br>
        <h3>개인정보 보호책임자 및 담당자</h3>

        회사는 이용자가 좋은 정보를 안전하게 이용할 수 있도록 최선을 다하고 있습니다. 개인정보를 보호하는데 있어 귀하께 고지한 사항들에 반하는 사고가 발생할 경우 개인정보보호책임자가 책임을 집니다. 그러나
        기술적인
        보완조치를 했음에도 불구하고, 해킹 등 기본적인 네트워크 상의 위험성에 의해 발생하는 예기치 못한 사고로 인한 개인정보의 훼손 및 방문자가 작성한 게시물에 의한 각종 분쟁에 관해서 회사는 책임이
        없습니다.
        귀하의 개인정보를 취급하는 책임자 및 담당자는 다음과 같으며 개인정보 관련 문약사항에 신속하고 성실하게 답변해드리고 있습니다.

        <br><br>
        <h3>개인정보 보호책임자</h3>

        이름 : 박소연
        소속/직위 : 주식회사 홈스피탈 / 보안책임자
        이메일 : yonghyun.cho@medir.kr

        <br><br>
        <h3>개인정보 처리방침의 변경</h3>

        회사는 개인정보 처리방침을 변경하는 경우에 개인정보주체인 이용자가 그 변경 여부, 변경된 사항의 시행시기와 변경된 내용을 언제든지 쉽게 알 수 있도록 지속적으로 ‘서비스’를 통하여 공개합니다. 이
        경우에
        변경된 내용은 변경 전과 후를 비교하여 공개합니다.

        공고일자: 2022-01-26

        시행일자: 2022-02-02
    </div>
</div>
</body>
</html>