<%--소연 : 서비스 이용약관 --%>
<%@ page import="java.text.SimpleDateFormat" %>
<%@ page import="java.util.*" %>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<c:set var="path" value="${pageContext.request.contextPath}" />

<html>
<head>
    <title>서비스 이용약관</title>
    <link rel="stylesheet" href="/resources/css/doctorCustomerDetail.css"/>

    <style>
        /*.material-icons {*/
        /*    font-size: 36px;*/
        /*}*/

        /*.list-header {*/
        /*    !*background-color: blue;*!*/
        /*    height: 200px;*/
        /*}*/

        /*!*th, td, tbody {*!*/
        /*!*    text-align: center;*!*/
        /*!*}*!*/

        /*p {*/
        /*    font-size: 30px;*/
        /*    padding: 10px;*/
        /*}*/

        /*p > a {*/
        /*    font-size: 30px;*/
        /*}*/
    </style>
</head>
<body>

<div>
    <div>
        <img src="${path}resources/img/design/logo_U_nav.png" class="footer_logo" type="image" />
    </div>
    <div>
        <h1><strong>서비스 이용 약관</strong></h1>
        <table>
            <tr>
                <td>최신 개정일</td>
                <td>2022년 4월 19일</td>
            </tr>
            <tr>
                <td>최신 버전</td>
                <td>V1</td>
            </tr>
        </table>
        <p>
            메듭 및 메듭 관련 제반 서비스의 이용과 관련하여 필요한 사항을 규정합니다. 메듭의 회원약관은 다음과 같은 내용을 담고 있습니다. 메듭 서비스는 보건의료기본법 제39조, 제40조 및 제44조, 의료법 제59조1항, 감염병예방법 제4조에 따라, 보건복지부 공고 제2020-177호에 의거하여 '전화상담 처방 및 대리처방 한시적 허용방안' 및 '약사협의를 통한 수령방식 결정'을 근거로 코로나19 확산을 막기 위한 한시적으로 허용되는 합법적 서비스입니다.

            전화처방서비스는 정부 정책의 변경에 따라 예고 없이 중단될 수 있으며, 회사는 이에 대해 아무런 책임을 지지 않습니다.

            회사는 정부가 한시적으로 허용한 통신진료를 보조하는 시스템을 제공할 뿐, 회원과 의료진(의사 및 병원)간 진료 행위 및 회원 본인의 건강에 관한 의사 결정에 대해 아무런 책임을 지지 않습니다.

            (※중요 안내 사항 : 이용자가 겪고 있는 증상이 경미한 증상이 아닌 경우, 반드시 가까운 병원/응급실에 내원하거나 119를 호출하시기 바랍니다.)
        </p>

        <h3>제 1조 (목적)</h3>
        <p>

            이 이용약관 (이하 ’약관’이라 합니다.)은 주식회사 메디르 (이하 “회사”라 합니다.)가 이용고객 (이하 “회원”이라 합니다.) 간에 회사가 제공하는 “홈페이지(www.medb.kr)” 및 “어플리케이션 메듭(영문명 MEDB)”(이하에서는 홈페이지 및 어플리케이션을 이하 “서비스”라 합니다.)의 가입조건 및 이용에 관한 제반 사항과 기타 필요한 사항을 구체적으로 규정함을 목적으로 합니다.


        </p>

    </div>


</div>







제 2조 (정의)

이 약관에서 사용하는 용어의 정의는 다음과 같습니다.

“서비스”라 함은 구현되는 단말기 (PC, TV, 휴대형단말기 등의 각종 유무선 장치를 포함)와 상관없이 “회원”이 이용할 수 있는 메듭과 관련 제반 서비스를 의미합니다.
“회원”이라 함은 회원등록 시 설정한 아이디 (ID)로 사이트에 자유롭게 접속하여 사이트의 정보를 지속적으로 제공받을 수 있거나 사이트가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.
“비회원”이라 함은 이용 계약을 체결하지 않고 회사가 제공하는 서비스를 이용하는 자를 말합니다.
“이용자”라 함은 “회사”가 제공하는 “서비스”를 이용하는 자를 말하며, 회원과 비회원을 모두 포함합니다.
“의료기관”이라 함은 “회사”와의 비대면진료 서비스 이용계약을 체결한 의료기관개설신고 기관을 말합니다.
”의료진”이라 함은 “회사”와 계약된 “의료기관”에 소속되어 의사 회원가입 양식에 따라 서비스 가입을 완료하고, 회원들을 위한 비대면진료를 할 수 있는 권한을 가진 자를 말합니다.
“약국”이라 함은 “회사”와의 약배달 서비스 이용계약을 체결한 약국개설등록 기관을 말합니다.
“아이디(ID)”라 함은 회원의 식별, 정보 제공 및 서비스 이용을 위하여 회원이 직접 설정하고 회사가 승인하여 회사의 “서비스”에 등록된 이메일 주소를 말합니다.
“비밀번호”라 함은 회원이 부여 받은 아이디와 일치되는 회원임을 확인하고 회원정보 보호를 위해 회원 자신이 정한 영문, 특수문자 또는 숫자의 조합을 의미합니다.
“인증번호”라 함은 “회원”이 부여 받은 “아이디(이메일 주소)”를 통해 부여 받은 인증번호를 활용해 일치 되는 ”회원“임을 확인하는 일회용 숫자를의미합니다.
“단말기”’라 함은 서비스에 접속하기 위해 회원이 이용하는 개인용 컴퓨터, PDA, 휴대전화, 태블릿PC 등의 전산장치를 말합니다.
“해지”라 함은 회사 또는 회원이 이용계약을 해약하는 것을 말합니다.
“게시물“이라 함은 ”회원“이 ”서비스“를 이용함에 있어 ”서비스상”에 게시한 부호ㆍ문자ㆍ음성ㆍ음향ㆍ화상ㆍ동영상 등의 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 의미합니다.


제 3조 (약관의 게시와 개정)

“회사”는 이 약관의 내용을 “회원”이 쉽게 알 수 있도록 서비스 내 페이지에 게시합니다.
“회사”는 “약관의 규제에 관한 법률”, “정보통신망 이용촉진 및 정보보호 등에 관한 법률(이하 ”정보통신망법“)” 등 관련 법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.
“회사”가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 제1항의 방식에 따라 그 개정약관의 적용일자 30일 전부터 적용일자 전일까지 공지합니다. 다만, 회원에게 불리한 약관의 개정의 경우에는 공지 외에 일정기간 서비스 내 전자우편, 전자쪽지, 로그인시 동의창 등의 전자적 수단을 통해 따로 명확히 통지하도록 합니다.
”회사”가 전항에 따라 개정약관을 공지 또는 통지하면서 회원에게 30일 기간 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 공지 또는 통지하였음에도 회원이 명시적으로 거부의 의사표시를 하지 아니한 경우 회원이 개정약관에 동의한 것으로 봅니다.
회원이 개정약관의 적용에 동의하지 않는 경우 회사는 개정 약관의 내용을 적용할 수 없으며, 이 경우 회원은 이용계약을 해지할 수 있습니다. 다만, 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우에는 회사는 이용계약을 해지할 수 있습니다.
이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 제3조 제1항에 명시된 법령과 관계법령 또는 상관례에 따릅니다.


제 4조 (약관의 해석)

“회사”는 필요한 경우, 개별 서비스에 대해서는 별도의 이용약관 및 정책(이하 “서비스 별 안내 등”라 합니다)을 둘 수 있으며, 해당 내용이 이 약관과 상충할 경우에는 ”서비스 별 안내 등”이 우선하여 적용됩니다.
전항에도 불구하고 “회사”는 “서비스 별 안내 등” 에 대해서는 “서비스”를 통해 공지할 수 있으며, “이용자”는 이용정책을 숙지하고 준수하여야 합니다.


제 5조 (이용계약 체결)

이용계약은 “회원”이 되고자 하는 자(이하 “가입신청자”)가 약관의 내용에 대하여 동의를 한 다음 회원가입신청을 하고 “회사”가 이러한 신청에 대하여 승낙함으로써 체결됩니다.
“회사”는 “가입신청자”의 신청에 대하여 “서비스” 이용을 승낙함을 원칙으로 합니다. 다만, “회사”는 다음 각 호에 해당하는 신청에 대하여는 승낙을 하지 않거나 사후에 이용계약을 해지할 수 있습니다.
가입신청자가 이 약관에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 단 “회사”의 회원 재가입 승낙을 얻은 경우에는 예외로 함.
실명이 아니거나 타인의 명의를 이용한 경우
회사가 실명확인절차를 실시할 경우에 이용자의 실명가입신청이 사실 아님이 확인된 경우
이미 가입된 회원과 전화번호가 동일한 경우
부정한 용도 또는 영리를 추구할 목적으로 본 서비스를 이용하고자 하는 경우
허위의 정보를 기재하거나, “회사”가 제시하는 내용을 기재하지 않은 경우
14세 미만 아동이 법정대리인(부모 등)의 동의를 얻지 아니한 경우
이용자의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하며 신청하는 경우
제1항에 따른 신청에 있어 “회사”는 “회원”의 종류에 따라 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다.
“회사”는 서비스관련설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다.
제2항과 제4항에 따라 회원가입신청의 승낙을 하지 아니하거나 유보한 경우, “회사”는 원칙적으로 이를 가입신청자에게 알리도록 합니다.
이용계약의 성립 시기는 “회사”가 가입완료를 신청절차 상에서 표시한 시점으로 합니다.
“회사”는 “회원”에 대해 회사정책에 따라 등급별로 구분하여 이용시간, 이용횟수, 서비스 메뉴 등을 세분하여 이용에 차등을 둘 수 있습니다.
“회사”는 “회원”에 대하여 “영화 및 비디오물의 진흥에 관한 법률” 및 “청소년보호법”등에 따른 등급 및 연령 준수를 위해 이용제한이나 등급별 제한을 할 수 있습니다.


제 6조 (회원정보의 변경)

“회원”은 개인정보관리화면을 통하여 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다. 다만, 서비스 관리를 위해 필요한 실명, 아이디 등은 수정이 불가능합니다.
“회원”은 회원가입신청 시 기재한 사항이 변경되었을 경우 온라인으로 수정을 하거나 전자우편 기타 방법으로 “회사”에 대하여 그 변경사항을 알려야 합니다.
제2항의 변경사항을 “회사”에 알리지 않아 발생한 불이익에 대하여 “회사”는 책임지지 않습니다.


제 7조 (개인정보보호 의무)

“회사”는 “정보통신망법” 및 “개인정보 보호법” 등 관계 법령이 정하는 바에 따라 “회원”의 개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 사용에 대해서는 관련법 및 “회사”의 개인정보취급방침이 적용됩니다. 다만, “회사”의 공식 사이트 이외의 링크된 사이트에서는 “회사”의 개인정보취급방침이 적용되지 않습니다.



제 8조 ("회원"의 "아이디" 및 "비밀번호"의 관리에 대한 의무)

회사는 회원에 대하여 약관에 정하는 바에 따라 이용자 ID를 이용자가 입력한 휴대폰 전화번호로 부여합니다.
이용자ID는 원칙적으로 변경이 불가하며 부득이한 사유로 인하여 변경 하고자 하는 경우에는 해당 ID를 해지하고 재가입해야 합니다. “회원”의 “아이디”, “비밀번호” 및 “인증번호”에 관한 관리책임은 “회원”에게 있으며, 이를 제3자가 이용하도록 하여서는 안 됩니다.
“회사”는 “회원”의 “아이디” 및 닉네임이 개인정보 유출 우려가 있거나, 반사회적 또는 미풍양속에 어긋나거나 “회사” 및 “회사”의 운영자로 오인할 우려가 있는 경우, 해당 “아이디”의 이용을 제한할 수 있습니다.
“회원”은 “아이디” 및 “비밀번호”가 도용되거나 제3자가 사용하고 있음을 인지한 경우에는 이를 즉시 “회사”에 통지하고 “회사”의 조치가 있는 경우에는 그에 따라야 합니다.
제4항의 경우에 해당 “회원”이 “회사”에 그 사실을 통지하지 않거나, 통지한 경우에도 “회사”의 안내에 따르지 않아 발생한 불이익에 대하여 “회사”는 책임지지 않습니다.


제 9조 ("회원"에 대한 통지)

“회사”가 “회원”에 대한 통지를 하는 경우 이 약관에 별도 규정이 없는 한 서비스 내 전자우편주소, 전자쪽지 등으로 할 수 있습니다.
“회사”는 불특정다수 혹은 전체“회원”에 대한 통지의 경우 7일 이상 “회사”의 게시판에 게시함으로써 제1항의 통지에 갈음할 수 있습니다.


제 10조 ("회사"의 의무)

“회사”는 관련법과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 “서비스”를 제공하기 위하여 최선을 다하여 노력합니다.
“회사”는 “회원”이 안전하게 “서비스”를 이용할 수 있도록 개인정보(신용정보 포함)보호를 위해 보안시스템을 갖추어야 하며 개인정보취급방침을 공시하고 준수합니다.
“회사”는 서비스이용과 관련하여 발생하는 이용자의 불만 또는 피해구제요청을 적절하게 처리할 수 있도록 필요한 인력 및 시스템을 구비합니다.
“회사”는 서비스이용과 관련하여 “회원”으로부터 제기된 의견이나 불만이 정당하다고 인정할 경우에는 이를 처리하여야 합니다. “회원”이 제기한 의견이나 불만사항에 대해서는 게시판을 활용하거나 전자우편 등을 통하여 “회원”에게 처리과정 및 결과를 전달합니다.


제 11조 ("회원" 및 “이용자”의 의무)

“회원” 및 “이용자”는 다음 행위를 하여서는 안 됩니다. 이 때, 각 행위에 관한 구체적인 내용에 대해서는 “회사”의 정책, 이용안내 등에 따릅니다.
신청 또는 변경 시 허위내용의 등록
타인의 정보도용
“회사”에 게시된 정보의 허가 받지 않은 변경
“회사”가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시
“회사”와 기타 제3자의 저작권 등 지적재산권에 대한 침해
“회사” 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위
외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 “서비스”에 공개 또는 게시하는 행위
회사의 동의 없이 영리를 목적으로 “서비스”를 사용하는 행위
고객센터 상담 내용이 욕설, 폭언, 성희롱 등에 해당하는 행위
허위 진료요청 및 약배달 요청, 허위 리뷰작성 등을 통해 서비스를 부정한 목적으로 이용하는 행위
자신의 ID, PW를 제3자에게 양도하거나 대여하는 등의 행위
정당한 사유 없이 당사의 영업을 방해하는 내용을 기재하는 행위
리버스엔지니어링, 디컴파일, 디스어셈블 및 기타 일체의 가공행위를 통하여 서비스를 복제, 분해 또 모방 기타 변형하는 행위
자동 접속 프로그램 등을 사용하는 등 정상적인 용법과 다른 방법으로 서비스를 이용하여 회사의 서버에 부하를 일으켜 회사의 정상적인 서비스를 방해하는 행위
정당한 사유 없이 진료요청과 취소를 수회 반복하여 “회사”의 서비스 또는 “의료기관”의 영업을 방해하는 행위
정당한 사유 없이 조제요청과 취소를 수회 반복하여 “회사”의 서비스 또는 “약국”의 영업을 방해하는 행위
대금지급이 불가한 결제수단을 등록한 뒤 “서비스”이용에 대한 대금을 미지급하는 행위
“의료진”이 처방한 내용 외에 일반의약품 및 의약외품의 조제를 “약국”에 요청하는 등 “회사”가 제공하는 약배달 서비스와 무관한 용역을 요청하는 행위
기타 불법적이거나 부당한 행위
“회원”은 관계법, 이 약관의 규정, 이용안내 및 “서비스”와 관련하여 공지한 주의사항, “회사”가 통지하는 사항 등을 준수하여야 하며, 기타 “회사”의 업무에 방해되는 행위를 하여서는 안 됩니다. 제1항의 금지행위를 한 경우 본 약관 제22조에 따라 서비스 이용 제한 조치를 취할 수 있습니다.
또한, 회원은 연락처, 전자우편 주소 등 이용계약사항이 변경된 경우에 해당 절차를 거쳐 이를 회사에 즉시 알려야 합니다.


제 12조 ("서비스"의 제공 등)

회사는 회원에게 아래와 같은 서비스를 제공합니다.
진료과목별 또는 질환별 의사검색 서비스
비대면진료 신청하기 서비스
비대면 화상진료 서비스
약국 처방전 전송 서비스
약국 약배달 서비스
비대면 진료비 및 약국 약값 결제 서비스
검색 광고 서비스
의사의 비대면진료 서비스
약사의 처방전 수령 도움 서비스
의사 및 약사의 과거 이력 조회 서비스
기타 “회사”가 추가 개발하거나 다른 회사와의 제휴계약 등을 통해 “회원”에게 제공하는 일체의 서비스
“회사”는 “서비스”를 일정범위로 분할하여 각 범위 별로 이용가능시간을 별도로 지정할 수 있습니다. 다만, 이러한 경우에는 그 내용을 사전에 공지합니다.
“서비스”의 이용은 “회사”의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간 제공함을 원칙으로 합니다.
“회사”는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신두절 또는 운영상 상당한 이유가 있는 경우 “서비스”의 제공을 일시적으로 중단할 수 있습니다. 이 경우 “회사”는 제9조 “회원”에 대한 통지에 정한 방법으로 “회원”에게 통지합니다. 다만, “회사”가 사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수 있습니다.
“회사”는 서비스의 제공에 필요한 경우 정기점검을 실시할 수 있으며, 정기점검시간은 서비스제공화면에 공지한 바에 따릅니다.


제 13조 (“서비스”의 변경)

“회사”는 서비스 제공과 관련한 회사 정책의 변경 등 기타 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 “서비스”를 변경할 수 있습니다.
“서비스”의 내용, 이용방법, 이용시간에 대하여 변경이 있는 경우에는 변경사유, 변경될 서비스의 내용 및 제공일자 등은 그 변경 전에 회사 “웹사이트” 또는 “서비스”내 “공지사항” 화면 등 “회원”이 충분히 인지할 수 있는 방법으로 사전에 공지합니다.
“회사”는 무료로 제공되는 서비스의 일부 또는 전부를 회사의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며, 이에 대하여 관련법에 특별한 규정이 없는 한 “회원”에게 별도의 보상을 하지 않습니다.


제 14조 (서비스이용료)

“회사”는 “회원”과 “의료진” 간의 자유로운 상담서비스 이용에 필요한 각종 서비스를 제공하고, “회사”의 내부 정책에 따라 그에 대한 이용료(서비스 이용료) 또는 상단노출광고 이용료 등을 부과할 수 있습니다.



제 15조 (정보의 제공 및 광고의 계약)

“회사”는 “회원”이 “서비스” 이용 중 필요하다고 인정되는 다양한 정보를 공지사항이나 전자우편 등의 방법으로 “회원”에게 제공할 수 있습니다. 다만, “회원”은 관련법에 따른 거래관련 정보 및 고객문의 등에 대한 답변 등을 제외하고는 언제든지 전자우편에 대해서 수신 거절을 할 수 있습니다.
제1항의 정보를 전화 및 모사전송기기에 의하여 전송하려고 하는 경우에는 “회원”의 사전 동의를 받아서 전송합니다. 다만, “회원”의 거래관련 정보, 상담하기, 혜택받기 서비스로 인한 이메일 발송 및 문자, 통화와 관련된 내용은 제외됩니다.
“회사”는 “서비스”의 운영과 관련하여 서비스 화면, 홈페이지, 어플리케이션, 전자우편 등에 광고를 게재할 수 있습니다. 광고가 게재된 전자우편을 수신한 “회원”은 수신거절을 “회사”에게 할 수 있습니다.
“이용자(회원, 비회원 포함)”는 회사가 제공하는 서비스와 관련하여 게시물 또는 기타 정보를 변경, 수정, 제한하는 등의 조치를 취하지 않습니다.
”회사(메디르)”는 회원가입 하신 “이용자(의사 및 약사)”분들을 위해 온, 오프라인으로 무료 광고를 대행할 수 있습니다.


제 16조 ("게시물"의 저작권)

“회원”이 “서비스” 내에 게시한 “게시물”의 저작권은 해당 게시물의 저작자에게 귀속됩니다.
“회원”이 “서비스” 내에 게시하는 “게시물”은 검색결과 내지 “서비스” 및 관련 프로모션 등에 노출될 수 있으며, 해당 노출을 위해 필요한 범위 내에서는 일부 수정, 복제, 편집되어 게시될 수 있습니다. 이 경우, 회사는 저작권법 규정을 준수하며, “회원”은 언제든지 고객센터 또는 “서비스” 내 관리기능을 통해 해당 게시물에 대해 삭제, 검색결과 제외, 비공개 등의 조치를 취할 수 있습니다.
“회사”는 제2항 이외의 방법으로 “회원”의 “게시물”을 이용하고자 하는 경우에는 전화, 팩스, 전자우편 등을 통해 사전에 “회원”의 동의를 얻어야 합니다.


제 17조 ("게시물"의 관리)

“회원”의 “게시물”이 “정보통신망법” 및 “저작권법”등 관련법에 위반되는 내용을 포함하는 경우, 권리자는 관련법이 정한 절차에 따라 해당 “게시물”의 게시중단 및 삭제 등을 요청할 수 있으며, “회사”는 관련법에 따라 조치를 취하여야 합니다.
“회사”는 전항에 따른 권리자의 요청이 없는 경우라도 아래 규정에서와 같이 권리침해가 인정될 만한 사유가 있거나 기타 회사 정책 및 관련법에 위반되는 경우에는 관련법에 따라 해당 “게시물”에 대해 임시조치 등을 취할 수 있습니다.
다른 회원 또는 제 3자에게 심한 모욕을 주거나 명예를 손상시키는 내용인 경우
공공질서 및 미풍양속에 위반되는 내용을 유포하거나 링크 시키는 경우
불법복제 또는 해킹을 조장하는 내용인 경우
회사로부터 사전 승인 받지 아니한 상업광고, 판촉 내용을 게시하는 경우
범죄와 결부된다고 객관적으로 인정되는 내용일 경우
다른 이용자 또는 제 3자의 저작권 등 기타 권리를 침해하는 내용인 경우
회원이 사이트와 게시판에 음란물을 게재하거나 음란사이트를 링크하는 경우
사적인 정치적 판단이나 종교적 견해의 내용으로 회사가 서비스 성격에 부합하지 않는다고 판단하는 경우
정당한 사유 없이 “회사” 또는 “의료기관”, ”약국”의 영업을 방해하는 내용을 기재하는 경우
허위 진료요청 또는 진료취소 등 위법 부당한 방법으로 리뷰권한을 획득하여 “회원” 또는 제3자의 계정을 이용하여 게시글을 게시하는 경우
의미 없는 문자 및 부호에 해당하는 경우
제3자 등으로부터 권리침해신고가 접수된 경우
타인의 건강을 위해 하는 검증되지 않은 허위정보로 판단될 경우
교육인 및 국내 교육기관 간의 비교 광고 성격으로 판단될 경우
의료인 및 국내 의료기관 간의 비교 광고 성격으로 판단될 경우
허가 받지 않은 의료행위 또는 의료행위를 위한 선전으로 게시물을 게재할 경우
회사에서 규정한 게시물 원칙에 어긋나거나, 게시판 성격에 부합하지 않는 경우
기타 관계법령에 위배된다고 판단되는 경우
본 조에 따른 세부절차는 “정보통신망법” 및 “저작권법”이 규정한 범위 내에서 “회사”가 정한 “게시중단요청서비스”에 따릅니다.
게시중단요청: help@medir.kr


제 18조 (권리의 귀속)

“서비스”에 대한 저작권 및 지적재산권은 “회사”에 귀속됩니다. 단, “회원”의 “게시물” 및 제휴계약에 따라 제공된 저작물 등은 제외합니다.
“회사”가 제공하는 “서비스”의 스크립트, 디자인, “회사”가 만든 그래픽, “회원” 상호간 전송 기능 등 “회사”가 제공하는 “서비스”에 관련된 모든 상표, 서비스 마크, 로고 등에 관한 저작권 기타 지적재산권은 대한민국 및 외국의 법령에 기하여 “회사”가 보유하고 있거나 “회사”에게 소유권 또는 사용권이 있습니다.
“회원”은 이 이용약관으로 인하여 서비스를 소유하거나 “서비스”에 관한 저작권을 보유하게 되는 것이 아니라, “회사”로부터 서비스의 이용을 허락받게 되는 바, 정보취득 또는 개인용도로만 “서비스”를 이용할 수 있습니다.
“회원”은 명시적으로 허락된 내용을 제외하고는 “서비스”를 통해 얻어지는 정보를 영리 목적으로 사용, 복사, 유통하는것을 포함하여, “회사”가 만든 스크립트, 그래픽의 “회원” 상호간 전송기능 등을 복사하거나 유통할 수 없습니다.
“회사”는 서비스와 관련하여 “회원”에게 “회사”가 정한 이용조건에 따라 계정, “아이디”, 콘텐츠 등을 이용할 수 있는 이용권만을 부여하며, “회원”은 이를 회사의 사전에 승낙 없이 복제, 송신, 출판, 배포, 방송 등 기타 방법에 의하여 영리 목적으로 이용하거나 제3자에게 이용, 양도, 판매, 담보제공 등의 처분행위를 할 수 없습니다.


제 19조 (계약해제, 해지 등)

“회원”의 해지
“회원”은 언제든지 서비스초기화면의 고객센터 또는 내 정보 관리 메뉴 등을 통하여 이용계약 해지 신청을 할 수 있으며, “회사”는 관련법 등이 정하는 바에 따라 이를 즉시 처리하여야 합니다.
“회원”이 계약을 해지할 경우, 관련법 및 개인정보취급방침에 따라 “회사”가 회원정보를 보유하는 경우를 제외하고는 해지 즉시 “회원”의 모든 데이터는 소멸됩니다.
“회원”이 계약을 해지하는 경우 “회원”이 작성한 게시물은 삭제되지 않습니다.
“회사”의 해지
“회사”는 다음과 같은 사유가 있을 경우 이용계약을 해지할 수 있습니다.
가. 제5조 2항에서 정하고 있는 이용계약의 승낙거부 사유가 있음이 확인된 경우
나. “회원”이 “회사”나 다른 회원 기타 타인의 권리나 명예, 신용 기타 정당한 이익을 침해하는 행위를 하였다고 합리적으로 판단되는 경우

다. 기타 “회원”이 이 약관에 위배되는 행위를 하거나 이약관에서 정한 해지사유가 발생한 경우 “회사”는 제20조 제2항 제1호 가목의 사유가 발생한 경우 “회원”에게 사전 통보 후 계약을 해지할 수 있으며, 나 목의 사유가 발생한 경우에는 사전통보 없이 계약을 해지할 수 있습니다. 계약 해지에 관한 통지를 하는 경우 제9조 제1항 에서 정한 통지 방법으로 합니다.

해지를 통지 받은 “회원”은 해지에 이의를 제기하고자 하는 경우 “회사”의 고객센터에 문의할 수 있습니다.


제 20조 (손해배상)

“회사”와 “이용자”는 서비스 이용과 관련하여 고의 또는 과실로 상대방에게 손해를 끼친 경우에는 이를 배상하여야 합니다.
단, “회사”는 무료로 제공하는 서비스의 이용과 관련하여 개인정보보호정책에서 정하는 내용에 위반하지 않는 한 어떠한 손해도 책임을 지지 않습니다.


제 21조 (이용제한 등)

“회사”는 “이용자”가 이 약관의 의무를 위반하거나 “서비스”의 정상적인 운영을 방해한 경우, 경고, 일시정지, 영구이용정지 등으로 “서비스” 이용을 단계적으로 제한할 수 있습니다.
“회사”는 전항에도 불구하고, “주민등록법”을 위반한 명의도용 및 결제도용, “저작권법” 및 “컴퓨터프로그램보호법”을 위반한 불법프로그램의 제공 및 운영방해, “정보통신망법”을 위반한 불법통신 및 해킹, 악성프로그램의 배포, 접속권한 초과행위 등과 같이 관련법을 위반한 경우에는 주의, 경고, 일시정지, 영구이용정지, 계약해지 등의 조치를 즉시 취할 수 있으며, “회원”은 법적책임을 부담할 수 있습니다.
“회사”는 “회원”이 계속해서 3개월 이상 로그인하지 않는 경우, 회원정보의 보호 및 운영의 효율성을 위해 이용을 제한할 수 있습니다.
“회사”는 본 조의 이용제한 범위 내에서 제한의 조건 및 세부내용은 이용제한정책 및 개별 서비스상의 운영정책에서 정하는 바에 의합니다.
본 조에 따라 “서비스” 이용을 제한하거나 계약을 해지하는 경우에는 “회사”는 제9조 “회원”에 대한 통지에 따라 통지합니다.
“회원”은 본 조에 따른 이용제한 등에 대해 “회사”가 정한 절차에 따라 이의신청을 할 수 있습니다. 이 때 이의가 정당하다고 “회사”가 인정하는 경우 “회사”는 즉시 “서비스”의 이용을 재개합니다.
본 조에 따라 이용제한이 되는 경우 서비스 이용을 통해 획득한 혜택 등도 모두 이용중단, 또는 소멸되며, “회사”는 이에 대해 별도로 보상하지 않습니다.


제22조 (서비스 이용 및 결제)

“서비스 등”에 대한 이용 계약은 “회원”이 “의료기관”이 제시한 비대면진료 서비스 상담 조건에 응하여 청약의 의사표시를 하고 이에 대하여 “의료기관” 혹은 “약국”이 승낙의 의사표시를 함으로써 “회원”과 “의료기관” 및 “약국”간에 체결됩니다.
“회사”가 “의료기관”, “약국” 등 제3자에게 “회원”의 개인정보를 제공할 필요가 있는 경우 ① 개인정보를 제공받는 자, ② 개인정보를 제공받는 자의 개인정보 이용목적, ③ 제공하는 개인정보의 항목, ④ 개인정보를 제공받는 자의 개인정보 보유 및 이용기간을 구매자에게 알리고 동의를 받습니다.
“회사”가 제3자에게 구매자의 개인정보를 처리할 수 있도록 업무를 위탁하는 경우에는 ① 개인정보 처리위탁을 받는 자, ② 개인정보 처리위탁을 하는 업무의 내용을 구매자에게 알리고 동의를 받습니다. 다만 “정보통신망법”에서 정하고 있는 방법으로 개인정보 처리방침을 통해 알림으로써 동의절차를 갈음할 수 있습니다.
“회사”는 대금지급방법으로 신용카드 결제, 체크카드 결제, 기타 “회사”가 추가 지정하는 결제수단 등을 제공할 수 있습니다.
“회원”은 약배달 서비스를 이용하는 경우 주소, 연락처 등 배송지 정보에 대한 정확한 정보를 기재해야 하며, “회원”이 입력한 정보 및 그 정보와 관련하여 발생한 책임과 불이익은 “회원”이 부담합니다.
“회사”는 “회원”의 결제내역을 서비스 화면을 통해 확인할 수 있도록 조치하며, “전자상거래등에서의 소비자보호에 관한 법률” 규정에 의해 일정기간 동안 보존할 수 있습니다.


제23조 (약배달 서비스에 대한 특칙)

“약배달 서비스”란 “회사”가 조제된 약을 “약국”으로부터 “회원”에게 배달하는 서비스를 말합니다.
“회사”는 “약배달 서비스”의 특성을 고려하여, 서비스 이용시간 등의 정책을 별도로 정해서 운영할 수 있습니다.
“회사”는 “약배달 서비스”에 대한 이용요금을 부과 할 수 있으며, 배달상품, 배달거리, 배달시간 등에 다라 이용요금을 달리 정할 수 있습니다. 단, 부과되는 이용요금은 사전에 안내합니다.
“회원”은 “약배달 서비스”가 적용되는 “재화 등”에 대해 조제약과 약배달 서비스를 구분해서, 결제, 청약철회, 환불 등을 요청할 수 없습니다. 단, “회사”가 인정하는 경우에는 구분해서 환불 처리 등을 할 수 있습니다.
“회사”는 “약배달 서비스”의 제공과 관련해서 “약국”으로부터 상품을 전달받은 이후 “회사”의 귀책사유로 발생한 배달사고, 상품의 훼손 등 이에 상응하는 책임을 부담하며, 만약 원만한 분쟁해결이 이루어지지 않는 경우, 공정거래위원회의 소비자분쟁해결기준에 따라 해결합니다.
“회사”는 “회원”과 수 차례 연락을 시도한 후 연락이 되지 않는 경우 배달된 약의 변질 등의 우려로 별도 보관하지 않으며, 재배달 또는 환불처리가 어려울 수 있습니다.
“회원”은 다음 각호의 귀책사유로 조제된 약을 수령하지 못하더라도 “회원”은 대금지급의무 또는 손해배상금을 부담합니다
배달주소지를 “회원”의 과실로 잘못 등록하거나 작성한 경우
단, 배달주소지 오류는 재배달하지 않습니다.
“회원”과 수차례 연락을 시도하였으나 연락이 되지 않고 상품의 특정장소 보관요청을 별도 표명하지 않은 경우
단, 회사 정책에 따라 서비스 이용(ID 정지 등)에 제한이 있을 수 있습니다.
조제약 외 일반의약품 및 의약외품 등의 상품 또는 약배달 서비스 외의 용역행위를 요청한 경우 이행할 수 없는 주문상품으로 판단하여 강제 주문 취소가 진행될 수 있습니다.
본 조는 “회사”의 약배달 용역에 대한 책임범위 등을 규정하며, 이 약관의 다른 규정에 따라 “약국”이 취급하는 “재화 등”에 대한 책임소재에 대해서는 책임을 부담하지 않습니다.


제24조 (취소, 환불)

“재화 등”에 대한 취소 및 환불 규정은 전자상거래등에서의 소비자보호에 관한 법률 등 관련 법령을 준수합니다. 또한 약조제가 시작된 이후에는 “약국”에게 회복할 수 없는 손해가 발생하므로 단순변심에 의한 청약철회 등은 할 수 없습니다.
“회사” 및 “의료기관” 및 “약국”은 별도의 취소 및 환불 관련 규정을 정할 수 있으며, 이 경우 별도 계약 및 이용조건상의 취소 및 환불 규정이 우선 적용됩니다.
“회사”는 “회원”이 본 조에 따라 대금결제를 통한 구매에 대해 청약철회를 하고 “약국”의 승인이 있는 경우 또는 조제 신청한 상품이 재고부족 등의 사유로 인도 또는 제공을 할 수 없음을 인지한 경우 지체 없이 그 사유를 “회원”에게 통지하거나, 결제가 이루어진 이후에 인지한 경우 “회사”의 고객센터로 즉시 연락을 취해야 합니다.
취소와 환불은 “의료기관” 및 “약국”과 확인 후 처리 하게 되며, 신용카드결제는 신용카드사의 환불기준에 의거하여 처리가 완료되는데 시일이 소요될 수 있습니다.


제 25조 (책임제한)

“회사”는 다음의 사항에 대해서는 책임을 지지 않습니다. 단, “회사” 및 “회사”의 임직원, 대리인의 고의 또는 중대한 과실이 인정되는 경우에는 그러하지 아니합니다.
“회사”는 천재지변 또는 이에 준하는 불가항력으로 인하여 “서비스”를 제공할 수 없는 경우에는 “서비스” 제공에 관한 책임이 면제됩니다.
“회사”는 “회원”의 귀책사유로 인한 “서비스” 이용의 장애에 대하여는 책임을 지지 않습니다.
“회사”는 “의료기관”, “약국” 및 “회원”이 “서비스”와 관련하여 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 책임을 지지 않습니다.
“회사”는 제3자가 서비스 내 화면 또는 링크된 웹사이트를 통하여 광고한 제품 또는 서비스의 내용과 품질에 대하여 감시할 의무 기타 어떠한 책임도 지지 아니합니다.
“회사”는 “회원” 간 또는 “회원”과 제3자 상호간에 “서비스”를 매개로 하여 거래 등을 한 경우에는 책임이 면제됩니다.
“회사”는 “회원”이 서비스를 이용하여 기대하는 수익을 상실한 것에 대하여 책임을 지지 않으며, 그 밖의 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다.
“회사”는 무료로 제공되는 서비스 이용과 관련하여 관련법에 특별한 규정이 없는 한 책임을 지지 않습니다.
“회사” 및 “회사”의 임직원 그리고 대리인은 고의 또는 과실이 없는 한 다음과 같은 사항으로부터 발생하는 손해에 대해 책임을 지지 않습니다.
회원 정보의 허위 또는 부정확성에 기인하는 손해
서비스에 대한 접속 및 서비스의 이용과정에서 “회원”의 귀책사유로 발생하는 손해
서버에 대한 제3자의 모든 불법적인 접속 또는 서버의 불법적인 이용으로부터 발생하는 손해 및 제3자의 불법적인 행위를 방지하거나 예방하는 과정에서 발생하는 손해
제3자가 서비스를 이용하여 불법적으로 전송, 유포하거나 또는 전송, 유포되도록 한 모든 바이러스, 스파이웨어 및 기타 악성 프로그램으로 인한 손해
“회원”의 귀책사유로 인한 “서비스”이용의 장애로 발생하는 손해


제 26조 (준거법 및 재판관할)

“회사”와 “회원” 간 제기된 소송은 대한민국법을 준거법으로 합니다.
“회사”와 “회원”간 발생한 분쟁에 관한 소송은 제소 당시의 “회원”의 주소에 의하고, 주소가 없는 경우 거소를 관할하는 지방법원의 전속관할로 합니다. 단, 제소 당시 “회원”의 주소 또는 거소가 명확하지 아니한 경우의 관할법원은 민사소송법에 따라 정합니다.


부칙

이 약관은 2021년 11월 1일부터 적용됩니다.
회사는 약관을 변경하는 경우에 회원이 그 변경 여부, 변경된 사항의 시행시기와 변경된 내용을 언제든지 쉽게 알 수 있도록 지속적으로 ‘서비스’를 통하여 공개합니다. 이 경우에 변경된 내용은 변경 전과 후를 비교하여 공개합니다.

</body>
</html>